[
  {
    "reference": "Филиппийцам 4:13",
    "text": "Все могу в укрепляющем меня Христе.",
    "comment": "Это напоминание о том, что с Богом мы способны преодолеть любые трудности. Наша сила не в нас самих, а в Том, Кто дает нам силу."
  },
  {
    "reference": "Исаия 41:10",
    "text": "Не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.",
    "comment": "Когда страх пытается овладеть нами, Бог напоминает о Своем присутствии и поддержке."
  },
  {
    "reference": "Псалом 22:4",
    "text": "Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох — они успокаивают меня.",
    "comment": "Даже в самых темных и трудных временах жизни, мы не одни. Бог с нами, защищая и направляя."
  },
  {
    "reference": "Матфея 11:28",
    "text": "Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас.",
    "comment": "Иисус приглашает нас принести к Нему наши тяготы и получить истинный отдых для души."
  },
  {
    "reference": "Иеремия 29:11",
    "text": "Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.",
    "comment": "Бог имеет добрые планы для нашей жизни, даже когда мы не понимаем, что происходит."
  },
  {
    "reference": "2 Коринфянам 4:16-18",
    "text": "Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется. Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу, когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.",
    "comment": "Наши испытания временны, но их плоды вечны. Нам нужно смотреть не на проблемы, а на Бога и Его обещания."
  },
  {
    "reference": "Псалом 45:2",
    "text": "Бог нам прибежище и сила, скорый помощник в бедах.",
    "comment": "Бог — наше безопасное убежище во времена трудностей и источник силы, когда мы слабы."
  },
  {
    "reference": "Римлянам 8:28",
    "text": "Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу.",
    "comment": "Бог способен обратить даже самые сложные ситуации во благо для тех, кто любит Его."
  },
  {
    "reference": "Псалом 54:23",
    "text": "Возложи на Господа заботы твои, и Он поддержит тебя. Никогда не даст Он поколебаться праведнику.",
    "comment": "Мы можем доверить все наши заботы Господу, Который силен поддержать нас."
  },
  {
    "reference": "Иоанна 16:33",
    "text": "Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.",
    "comment": "Иисус предупреждает, что в жизни будут трудности, но Он уже одержал победу, и мы можем иметь мир в Нем."
  },
  {
    "reference": "Псалом 90:1-2",
    "text": "Живущий под кровом Всевышнего под сенью Всемогущего покоится, говорит Господу: «прибежище мое и защита моя, Бог мой, на Которого я уповаю!»",
    "comment": "Когда мы пребываем в близких отношениях с Богом, Он становится нашим прибежищем и защитой."
  },
  {
    "reference": "1 Петра 5:7",
    "text": "Все заботы ваши возложите на Него, ибо Он печется о вас.",
    "comment": "Бог заботится о нас и приглашает нас доверить Ему все наши тревоги и заботы."
  },
  {
    "reference": "Псалом 33:5",
    "text": "Я взыскал Господа, и Он услышал меня, и от всех опасностей моих избавил меня.",
    "comment": "Когда мы искренне ищем Бога, Он слышит нас и избавляет от наших страхов."
  },
  {
    "reference": "2 Тимофею 1:7",
    "text": "Ибо дал нам Бог духа не боязни, но силы и любви и целомудрия.",
    "comment": "Божий Дух в нас не производит страх, но наполняет силой, любовью и здравомыслием."
  },
  {
    "reference": "Псалом 145:18-19",
    "text": "Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине. Желание боящихся Его Он исполняет, вопль их слышит и спасает их.",
    "comment": "Бог близок к тем, кто искренне взывает к Нему, и готов ответить на наши молитвы."
  },
  {
    "reference": "Евреям 13:5-6",
    "text": "Имейте нрав несребролюбивый, довольствуясь тем, что есть. Ибо Сам сказал: не оставлю тебя и не покину тебя, так что мы смело говорим: Господь мне помощник, и не убоюсь: что сделает мне человек?",
    "comment": "Обещание Божьего постоянного присутствия дает нам мужество и освобождает от страха."
  },
  {
    "reference": "1 Коринфянам 10:13",
    "text": "Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.",
    "comment": "Бог контролирует наши испытания и всегда дает силы и выход из них."
  },
  {
    "reference": "Притчи 3:5-6",
    "text": "Надейся на Господа всем сердцем твоим, и не полагайся на разум твой. Во всех путях твоих познавай Его, и Он направит стези твои.",
    "comment": "Когда мы доверяем Богу полностью и ищем Его руководства, Он направляет нас на правильный путь."
  },
  {
    "reference": "Псалом 26:1",
    "text": "Господь — свет мой и спасение мое: кого мне бояться? Господь — крепость жизни моей: кого мне страшиться?",
    "comment": "Когда Бог — наш свет и спасение, нам нечего бояться, даже в самой темной ситуации."
  },
  {
    "reference": "Псалом 117:6-7",
    "text": "Господь за меня — не устрашусь: что сделает мне человек? Господь мне помощник: буду смотреть на врагов моих.",
    "comment": "Уверенность в Божьей защите дает нам бесстрашие перед лицом противостояния."
  },
  {
    "reference": "Исаия 40:29-31",
    "text": "Он дает утомленному силу, и изнемогшему дарует крепость. Утомляются и юноши и ослабевают, и молодые люди падают, а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут — и не устанут, пойдут — и не утомятся.",
    "comment": "Бог обновляет наши силы, когда мы надеемся на Него, давая выносливость в долгих испытаниях."
  },
  {
    "reference": "Псалом 138:7-10",
    "text": "Куда пойду от Духа Твоего, и от лица Твоего куда убегу? Взойду ли на небо — Ты там; сойду ли в преисподнюю — и там Ты. Возьму ли крылья зари и переселюсь на край моря,— и там рука Твоя поведет меня, и удержит меня десница Твоя.",
    "comment": "Мы не можем оказаться в таком месте, где бы Бог не был с нами. Его присутствие всегда окружает нас."
  },
  {
    "reference": "Псалом 15:8",
    "text": "Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.",
    "comment": "Когда мы осознаем постоянное присутствие Бога рядом с нами, это дает нам стабильность и уверенность."
  },
  {
    "reference": "2 Коринфянам 12:9",
    "text": "Но Господь сказал мне: «довольно для тебя благодати Моей, ибо сила Моя совершается в немощи». И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.",
    "comment": "Наша слабость — это возможность для проявления Божьей силы в нашей жизни."
  },
  {
    "reference": "Иоанна 14:27",
    "text": "Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.",
    "comment": "Мир, который дает Иисус, глубже и прочнее, чем любой мир, который может предложить мир."
  },
  {
    "reference": "Ефесянам 3:20",
    "text": "А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем.",
    "comment": "Бог способен делать через нас больше, чем мы можем себе представить или о чем просим."
  }
,
  {
    "reference": "Псалом 30:25",
    "text": "Мужайтесь, и да укрепляется сердце ваше, все надеющиеся на Господа!",
    "comment": "Надежда на Бога придает силы и укрепляет сердце в трудные времена."
  },
  {
    "reference": "Псалом 118:114",
    "text": "Ты — покров мой и щит мой; на слово Твое уповаю.",
    "comment": "Божье Слово — наша опора и защита, на которую мы можем положиться."
  },
  {
    "reference": "Матфея 6:33",
    "text": "Ищите же прежде Царства Божия и правды Его, и это все приложится вам.",
    "comment": "Когда мы ставим Бога на первое место, Он позаботится о наших потребностях."
  },
  {
    "reference": "1 Петра 1:6-7",
    "text": "О сем радуйтесь, поскорбев теперь немного, если нужно, от различных искушений, дабы испытанная вера ваша оказалась драгоценнее гибнущего, хотя и огнем испытываемого золота, к похвале и чести и славе в явление Иисуса Христа.",
    "comment": "Наши испытания временны и служат для очищения нашей веры, делая ее еще более ценной."
  },
  {
    "reference": "Римлянам 12:12",
    "text": "Утешайтесь надеждою; в скорби будьте терпеливы, в молитве постоянны.",
    "comment": "Надежда, терпение и молитва — три ключа к преодолению трудностей."
  },
  {
    "reference": "Псалом 33:19",
    "text": "Близок Господь к сокрушенным сердцем и смиренных духом спасет.",
    "comment": "Бог особенно близок к тем, чье сердце разбито и кто смирен."
  },
  {
    "reference": "Иакова 1:2-4",
    "text": "С великою радостью принимайте, братия мои, когда впадаете в различные искушения, зная, что испытание вашей веры производит терпение; терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка.",
    "comment": "Наши испытания формируют в нас терпение и духовную зрелость."
  },
  {
    "reference": "Матфея 5:4",
    "text": "Блаженны плачущие, ибо они утешатся.",
    "comment": "Бог обещает утешение тем, кто скорбит."
  },
  {
    "reference": "Псалом 34:18",
    "text": "Близок Господь к сокрушенным сердцем и смиренных духом спасет.",
    "comment": "Когда наше сердце разбито, Бог особенно близок к нам."
  },
  {
    "reference": "Исаия 43:2",
    "text": "Будешь ли переходить через воды, Я с тобою, — через реки ли, они не потопят тебя; пойдешь ли через огонь, не обожжешься, и пламя не опалит тебя.",
    "comment": "Бог обещает быть с нами даже в самых опасных и трудных ситуациях."
  },
  {
    "reference": "Псалом 17:30",
    "text": "С Тобою я поражаю войско, с Богом моим восхожу на стену.",
    "comment": "С Богом мы можем преодолеть препятствия, которые казались непреодолимыми."
  },
  {
    "reference": "Псалом 39:2-3",
    "text": "Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой; извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои.",
    "comment": "Бог выводит нас из самых глубоких ям отчаяния и ставит на твердое основание."
  },
  {
    "reference": "Галатам 6:9",
    "text": "Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем.",
    "comment": "Призыв не сдаваться и продолжать делать добро, зная, что в свое время будет награда."
  },
  {
    "reference": "Римлянам 15:13",
    "text": "Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святаго, обогатились надеждою.",
    "comment": "Бог — источник надежды, радости и мира, которые приходят через веру в Него."
  },
  {
    "reference": "Псалом 55:4",
    "text": "Когда я в страхе, на Тебя я уповаю.",
    "comment": "В моменты страха мы можем доверить себя Богу."
  },
  {
    "reference": "Исаия 40:31",
    "text": "А надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут — и не устанут, пойдут — и не утомятся.",
    "comment": "Бог обновляет силы тех, кто надеется на Него, давая им выносливость и энергию."
  },
  {
    "reference": "Колоссянам 1:11",
    "text": "Укрепляясь всякою силою по могуществу славы Его, во всяком терпении и великодушии с радостью.",
    "comment": "Божья сила помогает нам терпеливо и радостно переносить все обстоятельства."
  },
  {
    "reference": "Псалом 120:1-2",
    "text": "Возвожу очи мои к горам, откуда придет помощь моя. Помощь моя от Господа, сотворившего небо и землю.",
    "comment": "Наша помощь приходит от Создателя вселенной, и нет проблемы, которая была бы слишком велика для Него."
  },
  {
    "reference": "Иакова 4:8",
    "text": "Приблизьтесь к Богу, и приблизится к вам.",
    "comment": "Когда мы делаем шаг к Богу, Он делает шаг к нам, создавая близкие отношения."
  },
  {
    "reference": "Псалом 70:1",
    "text": "На Тебя, Господи, уповаю, да не постыжусь вовек.",
    "comment": "Упование на Бога никогда не приведет к разочарованию."
  },
  {
    "reference": "Псалом 77:19",
    "text": "И говорили: «может ли Бог приготовить трапезу в пустыне?»",
    "comment": "Бог может сделать невозможное и обеспечить нас всем необходимым даже в самых безвыходных ситуациях."
  },
  {
    "reference": "Матфея 7:7",
    "text": "Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам.",
    "comment": "Бог отвечает на наши искренние молитвы, когда мы настойчиво ищем Его."
  },
  {
    "reference": "Матфея 6:26",
    "text": "Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?",
    "comment": "Если Бог заботится о птицах, насколько больше Он позаботится о нас, Своих детях."
  },
  {
    "reference": "Псалом 62:2",
    "text": "Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной.",
    "comment": "Наша душа жаждет Бога, как иссохшая земля жаждет воды."
  },
  {
    "reference": "Притчи 18:10",
    "text": "Имя Господа — крепкая башня: убегает в нее праведник — и безопасен.",
    "comment": "Господь — наше безопасное убежище в любой беде."
  },
  {
    "reference": "Псалом 61:6-8",
    "text": "Только в Боге успокаивается душа моя: от Него спасение мое. Только Он — твердыня моя, спасение мое, убежище мое: не поколеблюсь. В Боге спасение мое и слава моя; крепость силы моей и упование мое в Боге.",
    "comment": "Только в Боге наша душа находит истинный покой и безопасность."
  },
  {
    "reference": "Притчи 16:3",
    "text": "Предай Господу дела твои, и предприятия твои совершатся.",
    "comment": "Когда мы вверяем наши планы Богу, Он помогает им осуществиться."
  },
  {
    "reference": "Матфея 11:28-30",
    "text": "Придите ко Мне все труждающиеся и обремененные, и Я успокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим; ибо иго Мое благо, и бремя Мое легко.",
    "comment": "Иисус приглашает нас найти истинный покой в Нем, обменяв наши тяжелые бремена на Его легкое иго."
  },
  {
    "reference": "Исаия 26:3",
    "text": "Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.",
    "comment": "Когда мы сосредоточены на Боге, Он дает нам совершенный мир."
  },
  {
    "reference": "Псалом 31:7",
    "text": "Ты — покров мой: Ты охраняешь меня от скорби, окружаешь меня радостями избавления.",
    "comment": "Бог не только защищает нас от бед, но и окружает радостью спасения."
  },
  {
    "reference": "Иоанна 15:7",
    "text": "Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите, и будет вам.",
    "comment": "Близкие отношения с Иисусом и знание Его слова — ключ к эффективной молитве."
  },
  {
    "reference": "Филиппийцам 4:6-7",
    "text": "Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом, и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.",
    "comment": "Вместо беспокойства мы призваны молиться с благодарностью, и Бог дарует нам сверхъестественный мир."
  },
  {
    "reference": "Псалом 36:5",
    "text": "Предай Господу путь твой и уповай на Него, и Он совершит.",
    "comment": "Когда мы доверяем Богу свой путь, Он берет на Себя ответственность за результат."
  },
  {
    "reference": "Евреям 4:16",
    "text": "Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи.",
    "comment": "Мы можем смело приходить к Богу в молитве, зная, что получим милость и помощь."
  },
  {
    "reference": "1 Иоанна 4:18",
    "text": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.",
    "comment": "Осознание Божьей любви к нам избавляет от страха."
  },
  {
    "reference": "Псалом 126:1",
    "text": "Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.",
    "comment": "Наш успех зависит от Божьего благословения, а не только от наших усилий."
  },
  {
    "reference": "Иакова 1:12",
    "text": "Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.",
    "comment": "Стойкость в испытаниях приносит награду от Господа."
  },
  {
    "reference": "Откровение 21:4",
    "text": "И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.",
    "comment": "В вечности с Богом не будет страданий и скорби, и Он Сам утешит нас."
  },
  {
    "reference": "Псалом 18:8",
    "text": "Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет простых.",
    "comment": "Божье Слово совершенно и способно дать мудрость и укрепление нашей душе."
  },
  {
    "reference": "Притчи 17:17",
    "text": "Друг любит во всякое время и, как брат, явится во время несчастья.",
    "comment": "Настоящая дружба и братская любовь проявляются особенно в трудные времена."
  },
  {
    "reference": "Римлянам 5:3-4",
    "text": "И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение, от терпения опытность, от опытности надежда.",
    "comment": "Трудности формируют в нас характер и надежду, если мы правильно на них реагируем."
  },
  {
    "reference": "Псалом 131:3",
    "text": "Уповай, Израиль, на Господа отныне и вовек.",
    "comment": "Наше упование на Бога должно быть не временным, а постоянным."
  },
  {
    "reference": "1 Коринфянам 15:58",
    "text": "Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом.",
    "comment": "Наше служение Богу никогда не бывает напрасным, даже если мы не видим немедленных результатов."
  },
  {
    "reference": "Псалом 102:2-5",
    "text": "Благослови, душа моя, Господа и не забывай всех благодеяний Его. Он прощает все беззакония твои, исцеляет все недуги твои; избавляет от могилы жизнь твою, венчает тебя милостью и щедротами; насыщает благами желание твое: обновляется, подобно орлу, юность твоя.",
    "comment": "Благодарность Богу за Его многие благословения обновляет нашу душу и дает силы."
  },
  {
    "reference": "Деяния 20:24",
    "text": "Но я ни на что не взираю и не дорожу своею жизнью, только бы с радостью совершить поприще мое и служение, которое я принял от Господа Иисуса, проповедать Евангелие благодати Божией.",
    "comment": "Жизнь обретает глубокий смысл, когда мы посвящаем ее служению Господу."
  },
  {
    "reference": "Екклесиаст 4:9-10",
    "text": "Двоим лучше, нежели одному; потому что у них есть доброе вознаграждение в труде их: ибо если упадет один, то другой поднимет товарища своего. Но горе одному, когда упадет, а другого нет, который поднял бы его.",
    "comment": "Бог создал нас для общения и взаимной поддержки, особенно в трудные времена."
  },
  {
    "reference": "Псалом 142:8",
    "text": "Даруй мне рано услышать милость Твою, ибо я на Тебя уповаю. Укажи мне путь, по которому мне идти, ибо к Тебе возношу я душу мою.",
    "comment": "Каждое утро мы можем искать Божьего руководства и милости на предстоящий день."
  },
  {
    "reference": "Иоанна 8:12",
    "text": "Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.",
    "comment": "Следуя за Иисусом, мы имеем Его свет, который освещает наш путь и наши решения."
  },
  {
    "reference": "Римлянам 5:8",
    "text": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.",
    "comment": "Божья любовь к нам не зависит от наших заслуг и проявилась в наивысшей жертве."
  },
  {
    "reference": "Исаия 61:1-3",
    "text": "Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедовать пленным освобождение и узникам открытие темницы, проповедовать лето Господне благоприятное и день мщения Бога нашего, утешить всех сетующих, возвестить сетующим на Сионе, что им вместо пепла дастся украшение, вместо плача — елей радости, вместо унылого духа — славная одежда, и назовут их сильными правдою, насаждением Господа во славу Его.",
    "comment": "Бог способен преобразить нашу скорбь в радость и заменить пепел разочарования на красоту восстановления."
  },
  {
    "reference": "2 Коринфянам 1:3-4",
    "text": "Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всякого утешения, утешающий нас во всякой скорби нашей, чтобы и мы могли утешать находящихся во всякой скорби тем утешением, которым Бог утешает нас самих!",
    "comment": "Бог утешает нас, чтобы мы могли утешать других, проходящих через подобные трудности."
  },
  {
    "reference": "Иисус Навин 1:9",
    "text": "Вот Я повелеваю тебе: будь тверд и мужествен, не страшись и не ужасайся; ибо с тобою Господь Бог твой везде, куда ни пойдешь.",
    "comment": "Божье присутствие с нами — основание для мужества и уверенности в любой ситуации."
  },
  {
    "reference": "Псалом 36:4",
    "text": "Утешайся Господом, и Он исполнит желания сердца твоего.",
    "comment": "Когда Бог становится нашей высшей радостью, Он исполняет глубочайшие желания нашего сердца."
  },
  {
    "reference": "Псалом 23:1-3",
    "text": "Господь — Пастырь мой; я ни в чем не буду нуждаться: Он покоит меня на злачных пажитях и водит меня к водам тихим, подкрепляет душу мою, направляет меня на стези правды ради имени Своего.",
    "comment": "Господь, как добрый пастырь, заботится о всех наших нуждах и ведет нас правильным путем."
  },
  {
    "reference": "Второзаконие 31:8",
    "text": "Господь Сам пойдет пред тобою, Сам будет с тобою, не отступит от тебя и не оставит тебя, не бойся и не ужасайся.",
    "comment": "Бог всегда впереди нас, с нами и никогда не оставит нас, что дает смелость продолжать путь."
  },
  {
    "reference": "Псалом 27:14",
    "text": "Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.",
    "comment": "Ожидание Божьего времени и действий требует мужества и сильного сердца."
  },
  {
    "reference": "Псалом 89:17",
    "text": "И да будет благоволение Господа Бога нашего на нас, и в деле рук наших споспешествуй нам, в деле рук наших споспешествуй.",
    "comment": "Божье благословение на наших делах приносит успех и долговечность нашим трудам."
  },
  {
    "reference": "Римлянам 8:31",
    "text": "Что же сказать на это? Если Бог за нас, кто против нас?",
    "comment": "Когда Бог на нашей стороне, никакая оппозиция не может одержать окончательную победу."
  },
  {
    "reference": "Псалом 24:3-5",
    "text": "Укажи мне, Господи, пути Твои и научи меня стезям Твоим. Направь меня на истину Твою и научи меня, ибо Ты Бог спасения моего; на Тебя надеюсь всякий день.",
    "comment": "Мы можем просить Божьего водительства и обучения каждый день нашей жизни."
  },
  {
    "reference": "Ефесянам 2:10",
    "text": "Ибо мы — Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.",
    "comment": "У Бога есть особое предназначение для каждого из нас, которое Он подготовил заранее."
  },
  {
    "reference": "Псалом 17:1-2",
    "text": "Возлюблю тебя, Господи, крепость моя! Господь — твердыня моя и прибежище мое, Избавитель мой, Бог мой — скала моя; на Него я уповаю; щит мой, рог спасения моего и убежище мое.",
    "comment": "Бог является нашей защитой и силой, которая помогает противостоять всем опасностям."
  },
  {
    "reference": "Колоссянам 3:15",
    "text": "И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны.",
    "comment": "Божий мир должен править нашими сердцами и отношениями с другими людьми."
  },
  {
    "reference": "Псалом 33:9",
    "text": "Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!",
    "comment": "Личный опыт Божьей благости приводит к глубокому доверию Ему."
  },
  {
    "reference": "Псалом 136:1",
    "text": "При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе.",
    "comment": "Даже в плену и изгнании мы можем помнить о Божьих обещаниях и Его верности."
  },
  {
    "reference": "Евреям 10:23",
    "text": "Будем держаться исповедания упования неуклонно, ибо верен Обещавший.",
    "comment": "Наша надежда основана на верности Бога, Который всегда исполняет Свои обещания."
  },
  {
    "reference": "Притчи 15:13",
    "text": "Веселое сердце делает лице веселым, а при сердечной скорби дух унывает.",
    "comment": "Радость в сердце отражается на нашем лице и влия."
  }
]